Repository: AkiraNag/Pokedraw
Catalog: Pokedex/Localizable.xcstrings
Source language: pt_br
Languages: de_de, en_us, es_mx, fr_fr, it, ja

source: #%@ salvo!
de_de: #%@ gespeichert!
en_us: #%@ saved!
es_mx: ¡#%@ guardado!
fr_fr: #%@ enregistré !
it: #%@ salvato!
ja: #%@ 保存完了！

source: %lld de %lld desenhados
de_de: %1$lld von %2$lld gezeichnet
en_us: %1$lld of %2$lld drawn
es_mx: %1$lld de %2$lld dibujados
fr_fr: %1$lld sur %2$lld dessinés
it: %1$lld di %2$lld disegnati
ja: %2$lld 匹中 %1$lld 匹完成

source: %lld de %lld sorteios realizados
de_de: %1$lld von %2$lld Zügen
en_us: %1$lld of %2$lld draws
es_mx: %1$lld de %2$lld sorteos
fr_fr: %1$lld sur %2$lld tirages
it: %1$lld di %2$lld sorteggi
ja: %2$lld 回中 %1$lld 回抽選済み

source: %lld Pokémon disponíveis
de_de: %lld Pokémon verfügbar
en_us: %lld Pokémon available
es_mx: %lld Pokémon disponibles
fr_fr: %lld Pokémon disponibles
it: %lld Pokémon disponibili
ja: %lld 種のポケモン

source: ← Sortear mais
de_de: ← Mehr ziehen
en_us: ← Draw more
es_mx: ← Sortear más
fr_fr: ← Tirer encore
it: ← Estrai ancora
ja: ← もっと抽選する

source: ✨ Shiny #%@ salvo!
de_de: ✨ Shiny #%@ gespeichert!
en_us: ✨ Shiny #%@ saved!
es_mx: ✨ Shiny #%@ ¡guardado!
fr_fr: ✨ Shiny #%@ enregistré !
it: ✨ Shiny #%@ salvato!
ja: ✨ 色違い #%@ 保存完了！

source: Adicionar foto
de_de: Foto hinzufügen
en_us: Add photo
es_mx: Agregar foto
fr_fr: Ajouter une photo
it: Aggiungi foto
ja: 写真を追加

source: Adicione o desenho ✨ shiny
de_de: Shiny-Zeichnung ✨ hinzufügen
en_us: Add your ✨ shiny drawing
es_mx: Agrega el dibujo ✨ shiny
fr_fr: Ajoutez le dessin ✨ shiny
it: Aggiungi il disegno ✨ shiny
ja: ✨色違いの絵を追加してください

source: Adicione o desenho
de_de: Zeichnung hinzufügen
en_us: Add your drawing
es_mx: Agrega el dibujo
fr_fr: Ajoutez le dessin
it: Aggiungi il disegno
ja: 絵を追加してください

source: Adicione seu desenho
de_de: Ihr Bild hinzufügen
en_us: Add your drawing
es_mx: Agrega tu dibujo
fr_fr: Ajoutez votre dessin
it: Aggiungi il tuo disegno
ja: 絵を追加してください

source: Alterar foto
de_de: Foto ändern
en_us: Change photo
es_mx: Cambiar foto
fr_fr: Changer la photo
it: Cambia foto
ja: 写真を変更

source: Apagar
de_de: Löschen
en_us: Delete
es_mx: Eliminar
fr_fr: Supprimer
it: Elimina
ja: 削除

source: Apagar desenho
de_de: Zeichnung löschen
en_us: Delete drawing
es_mx: Eliminar dibujo
fr_fr: Supprimer le dessin
it: Elimina disegno
ja: 絵を削除

source: Apagar este desenho?
de_de: Zeichnung löschen?
en_us: Delete this drawing?
es_mx: ¿Eliminar este dibujo?
fr_fr: Supprimer ce dessin ?
it: Eliminare questo disegno?
ja: この絵を削除しますか？

source: Coleção
de_de: Sammlung
en_us: Collection
es_mx: Colección
fr_fr: Collection
it: Raccolta
ja: コレクション

source: Confirmado!
de_de: Bestätigt!
en_us: Confirmed!
fr_fr: Confirmé !
it: Confermato!
ja: 確定！

source: Confirmar este Pokémon
de_de: Dieses Pokémon wählen
en_us: Confirm this Pokémon
fr_fr: Confirmer ce Pokémon
it: Conferma questo Pokémon
ja: このポケモンを確定

source: Continue desenhando!
de_de: Weiter zeichnen!
en_us: Keep drawing!
es_mx: ¡Sigue dibujando!
fr_fr: Continuez à dessiner !
it: Continua a disegnare!
ja: 描き続けましょう！

source: Desenhados
de_de: Gezeichnet
en_us: Drawn
es_mx: Dibujados
fr_fr: Dessinés
it: Disegnati
ja: 描いたもの

source: Escolha qual você vai desenhar
de_de: Wählen Sie zum Zeichnen
en_us: Choose which one to draw
es_mx: Elige cuál vas a dibujar
fr_fr: Choisissez lequel dessiner
it: Scegli quale disegnare
ja: どれを描くか選んでください

source: Escolher este
de_de: Diesen wählen
en_us: Choose this
es_mx: Elegir este
fr_fr: Choisir celui-ci
it: Scegli questo
ja: これを選ぶ

source: Escolher Foto
de_de: Foto wählen
en_us: Choose Photo
es_mx: Elegir Foto
fr_fr: Choisir une photo
it: Scegli Foto
ja: 写真を選ぶ

source: Nenhum desenho ainda
de_de: Noch keine Zeichnungen
en_us: No drawings yet
es_mx: Aún sin dibujos
fr_fr: Aucun dessin encore
it: Nessun disegno ancora
ja: まだ絵がありません

source: Normal
it: Normale
ja: ノーマル

source: Novo Sorteio
de_de: Neue Runde
en_us: New Draw
es_mx: Nuevo Sorteo
fr_fr: Nouveau Tirage
it: Nuovo Sorteggio
ja: 新しい抽選

source: Pressione Sortear
de_de: Tippen zum Ziehen
en_us: Press Draw
es_mx: Presiona Sortear
fr_fr: Appuyez sur Tirer
it: Premi Estrai
ja: タップして抽選

source: Qual você vai desenhar?
de_de: Welches zeichnen Sie?
en_us: Which one will you draw?
es_mx: ¿Cuál vas a dibujar?
fr_fr: Lequel allez-vous dessiner ?
it: Quale disegnerai?
ja: どれを描きますか？

source: Re-sortear
de_de: Nochmal
en_us: Re-draw
fr_fr: Retirer
it: Ri-estrai
ja: 再抽選

source: Recomeçar sorteio
de_de: Neu starten
en_us: Restart
es_mx: Reiniciar sorteo
fr_fr: Recommencer
it: Ricomincia
ja: 抽選をやり直す

source: Salvar Desenho
de_de: Zeichnung speichern
en_us: Save Drawing
es_mx: Guardar Dibujo
fr_fr: Enregistrer le dessin
it: Salva Disegno
ja: 絵を保存

source: Salvo! Continue desenhando
de_de: Gespeichert! Weiter
en_us: Saved! Keep drawing
es_mx: ¡Guardado! Sigue dibujando
fr_fr: Enregistré ! Continuez
it: Salvato! Continua a disegnare
ja: 保存完了！続けて描きましょう

source: Sem foto ainda
de_de: Noch kein Foto
en_us: No photo yet
es_mx: Sin foto aún
fr_fr: Pas encore de photo
it: Ancora nessuna foto
ja: まだ写真がありません

source: Sorteador
de_de: Ziehung
en_us: Draw
es_mx: Sorteo
fr_fr: Tirage
it: Sorteggio
ja: 抽選

source: Sortear
de_de: Ziehen
en_us: Draw
fr_fr: Tirer
it: Estrai
ja: 抽選する

source: Sorteie e salve seu primeiro Pokémon!
de_de: Erstes Pokémon ziehen und speichern!
en_us: Draw and save your first Pokémon!
es_mx: ¡Sortea y guarda tu primer Pokémon!
fr_fr: Tirez et enregistrez votre premier Pokémon !
it: Estrai e salva il tuo primo Pokémon!
ja: 最初のポケモンを抽選して保存しよう！

source: Sorteio %lld
de_de: Zug %lld
en_us: Draw %lld
es_mx: Sorteo %lld
fr_fr: Tirage %lld
it: Sorteggio %lld
ja: 抽選 %lld

source: Todos
de_de: Alle
en_us: All
fr_fr: Tous
it: Tutti
ja: すべて

source: Toque Re-sortear para tentar de novo
de_de: Nochmal tippen zum Wiederholen
en_us: Tap Re-draw to try again
es_mx: Toca Re-sortear para intentar de nuevo
fr_fr: Appuyez sur Retirer pour réessayer
it: Tocca Ri-estrai per riprovare
ja: 再抽選をタップしてやり直す

source: Último sorteio usado
de_de: Letzter Zug verbraucht
en_us: Last draw used
es_mx: Último sorteo usado
fr_fr: Dernier tirage utilisé
it: Ultimo sorteggio usato
ja: 最後の抽選です

source: Ver sorteios anteriores (%lld)
de_de: Frühere Züge (%lld)
en_us: See previous draws (%lld)
es_mx: Ver sorteos anteriores (%lld)
fr_fr: Tirages précédents (%lld)
it: Sorteggi precedenti (%lld)
ja: 過去の抽選（%lld）

source: ✨ Shiny
ja: ✨ 色違い

source: Shiny
ja: 色違い

source: SHINY!
ja: 色違い！
